<unk>	0
<s>	0
</s>	0
]	-2.90478
▁[	-2.90553
T	-2.90573
E	-2.90575
O	-2.90575
▁i	-3.7343
▁the	-3.81765
▁to	-4.08546
▁it	-4.18252
▁you	-4.31987
▁a	-4.41774
__	-4.52289
▁__	-4.53209
▁is	-4.60809
▁and	-4.62187
▁that	-4.77026
▁in	-4.98419
t	-5.02729
▁do	-5.06241
number	-5.08577
-	-5.16981
▁have	-5.22605
▁n	-5.27349
▁for	-5.27458
'	-5.2965
▁on	-5.29967
▁of	-5.32514
s	-5.35122
▁s	-5.38847
▁but	-5.4043
▁what	-5.40647
▁not	-5.42526
▁can	-5.4843
▁with	-5.52379
▁my	-5.55158
▁	-5.56446
▁if	-5.62343
▁...	-5.68064
▁be	-5.74155
path	-5.74843
▁just	-5.75591
▁ubuntu	-5.75816
▁-	-5.81118
▁or	-5.81336
▁so	-5.81483
▁are	-5.843
▁your	-5.86453
▁no	-5.87315
▁this	-5.90975
▁there	-5.93105
▁how	-5.94847
▁(	-5.95407
▁me	-5.99312
▁install	-6.00071
/	-6.02239
▁)	-6.02354
▁use	-6.04439
▁then	-6.06183
▁:	-6.08411
)	-6.1007
▁from	-6.10923
▁does	-6.12411
▁get	-6.14126
▁as	-6.1434
▁m	-6.16687
▁..	-6.16785
▁all	-6.27065
▁try	-6.27088
▁know	-6.28189
▁did	-6.29119
▁like	-6.30838
▁will	-6.33856
▁one	-6.34004
▁when	-6.35532
▁an	-6.35586
▁need	-6.35602
▁see	-6.35827
▁was	-6.38022
d	-6.3946
▁ok	-6.40654
▁sudo	-6.40919
▁now	-6.43345
▁up	-6.4375
url	-6.4393
▁at	-6.44299
▁should	-6.48299
ing	-6.49501
▁yes	-6.49514
▁file	-6.49847
▁any	-6.50925
▁work	-6.52836
▁want	-6.54605
▁using	-6.57044
▁would	-6.60453
▁about	-6.63051
▁its	-6.65548
▁some	-6.70585
▁well	-6.71878
▁help	-6.72024
▁windows	-6.72946
▁installed	-6.73147
▁run	-6.73732
▁think	-6.76168
▁out	-6.77308
▁problem	-6.80392
▁only	-6.80838
▁linux	-6.83301
ed	-6.83896
▁sure	-6.87354
▁right	-6.87616
▁which	-6.88727
▁has	-6.88895
▁apt	-6.90204
▁make	-6.90539
▁am	-6.91733
▁system	-6.92483
▁could	-6.93834
▁they	-6.96541
▁why	-6.96844
▁re	-6.97423
▁boot	-6.98598
▁command	-7.00273
▁something	-7.00294
▁by	-7.00469
▁cd	-7.04883
▁other	-7.05645
▁here	-7.0625
▁way	-7.06648
p	-7.07101
▁ve	-7.08477
▁ca	-7.08813
▁still	-7.08981
_	-7.10244
▁find	-7.12482
▁d	-7.12848
get	-7.13329
▁x	-7.1341
▁also	-7.1356
▁error	-7.13572
▁got	-7.14323
▁same	-7.14615
.	-7.15494
▁trying	-7.16214
▁running	-7.16563
▁server	-7.17445
▁thanks	-7.17742
▁where	-7.18045
▁go	-7.18558
▁ll	-7.18737
▁them	-7.19036
▁tried	-7.20709
▁more	-7.21977
▁time	-7.22356
▁anyone	-7.22363
▁partition	-7.23349
▁files	-7.24218
▁good	-7.24364
▁new	-7.26045
▁card	-7.26766
▁package	-7.2728
2	-7.27874
▁drive	-7.28208
▁gnome	-7.29032
▁check	-7.29234
▁after	-7.2952
▁dont	-7.30139
▁set	-7.30409
▁please	-7.31074
▁yeah	-7.31425
▁mean	-7.32386
▁im	-7.33639
▁again	-7.34346
▁really	-7.34989
▁driver	-7.35621
▁terminal	-7.35779
▁kernel	-7.35834
▁into	-7.35843
▁had	-7.36986
r	-7.36998
▁working	-7.37841
▁first	-7.38275
▁--	-7.38783
▁works	-7.38956
▁back	-7.40076
▁root	-7.40309
▁grub	-7.4033
e	-7.41079
l	-7.41595
▁too	-7.417
x	-7.41725
▁anything	-7.41944
▁tell	-7.4278
▁open	-7.4309
▁because	-7.43811
▁look	-7.44635
▁version	-7.44933
▁type	-7.46683
▁thing	-7.47107
▁line	-7.47553
▁even	-7.47972
▁used	-7.48122
▁user	-7.49399
▁network	-7.49965
▁mount	-7.51053
▁sorry	-7.51904
3	-7.53048
▁change	-7.53435
ly	-7.53578
▁desktop	-7.5379
▁says	-7.53853
▁before	-7.55489
▁might	-7.56568
▁we	-7.56685
a	-7.56932
▁nvidia	-7.57447
0	-7.57619
▁though	-7.58407
▁start	-7.59278
i	-7.59617
▁u	-7.59678
1	-7.6003
▁add	-7.60031
▁read	-7.62463
▁usb	-7.62655
▁screen	-7.62732
(	-7.63221
▁drivers	-7.63614
f	-7.64725
▁fine	-7.65348
▁than	-7.65882
▁hi	-7.66243
▁default	-7.66838
▁maybe	-7.67359
▁update	-7.67399
▁much	-7.67969
▁sound	-7.68045
▁give	-7.68143
▁....	-7.68868
▁say	-7.7025
▁stuff	-7.7055
▁conf	-7.71514
▁computer	-7.71792
▁question	-7.71892
y	-7.71955
▁|	-7.72654
▁oh	-7.72754
▁been	-7.73141
o	-7.7325
▁list	-7.73421
c	-7.73604
▁nothing	-7.73949
▁already	-7.73996
▁may	-7.74028
▁output	-7.75621
▁#	-7.76028
▁machine	-7.78395
▁very	-7.79189
▁going	-7.79388
▁put	-7.79688
m	-7.79754
▁*	-7.80132
g	-7.80472
▁let	-7.80515
▁remove	-7.80516
▁another	-7.80877
▁packages	-7.83075
er	-7.83155
▁;	-7.83914
▁thats	-7.84174
n	-7.84502
▁he	-7.84832
▁things	-7.85776
▁done	-7.86348
▁disk	-7.86938
▁probably	-7.87156
▁laptop	-7.87282
▁said	-7.87736
▁without	-7.87835
▁found	-7.88289
▁able	-7.88836
▁those	-7.89186
▁name	-7.89319
▁device	-7.89731
▁issue	-7.90212
▁seems	-7.90228
▁someone	-7.91237
▁never	-7.91291
▁lol	-7.91472
▁fix	-7.9166
▁wireless	-7.91785
▁directory	-7.92525
▁off	-7.92666
▁idea	-7.93115
▁support	-7.93201
▁different	-7.93613
▁actually	-7.94429
▁access	-7.9612
*	-7.96276
▁live	-7.96314
▁pastebin	-7.96353
▁installing	-7.96725
▁under	-7.96885
▁wo	-7.97007
▁better	-7.97372
▁bit	-7.9862
▁firefox	-7.98954
▁log	-7.99254
▁ask	-7.99312
▁getting	-7.9939
▁doing	-7.99985
▁option	-8.00089
▁menu	-8.00113
▁=	-8.00389
▁everything	-8.0086
▁hard	-8.00892
ubuntu	-8.00904
▁having	-8.01173
▁ip	-8.0127
▁program	-8.019
▁wrong	-8.01994
▁manager	-8.02885
▁video	-8.02953
▁over	-8.03015
▁both	-8.03785
▁xorg	-8.04414
▁since	-8.04573
▁cant	-8.05526
▁show	-8.05844
▁ssh	-8.06119
▁guess	-8.06776
▁okay	-8.07266
▁k	-8.07473
k	-8.0755
+	-8.07876
▁box	-8.07926
▁c	-8.08346
▁old	-8.08635
▁through	-8.08986
▁link	-8.10676
▁etc	-8.10876
▁software	-8.11133
4	-8.11327
▁download	-8.11385
▁people	-8.12145
▁folder	-8.12165
▁click	-8.12344
▁take	-8.13606
▁connect	-8.13937
b	-8.14613
▁two	-8.14822
▁upgrade	-8.15093
▁problems	-8.15306
▁source	-8.15557
▁password	-8.15842
▁e	-8.16941
▁while	-8.17266
▁else	-8.17538
▁looking	-8.18905
▁dpkg	-8.18905
▁hardware	-8.20395
▁most	-8.2073
▁point	-8.21984
▁script	-8.22036
▁paste	-8.22185
▁last	-8.22247
▁down	-8.22321
▁router	-8.22549
▁channel	-8.23075
▁hey	-8.23282
▁gui	-8.23777
es	-8.23819
▁flash	-8.24461
▁bad	-8.24843
▁synaptic	-8.24987
▁were	-8.25457
▁reboot	-8.25549
▁hmm	-8.26621
▁os	-8.26745
▁settings	-8.26962
▁either	-8.2741
▁correct	-8.27822
▁home	-8.27857
▁ah	-8.28227
5	-8.28308
▁being	-8.28958
▁window	-8.29284
▁worked	-8.2935
▁man	-8.29839
▁hello	-8.29896
▁search	-8.29984
▁always	-8.3042
▁such	-8.30458
▁setup	-8.30513
▁instead	-8.30889
=	-8.31045
▁copy	-8.31154
▁login	-8.31168
▁w	-8.31271
▁connection	-8.31411
▁restart	-8.31451
▁looks	-8.32397
h	-8.32465
▁lot	-8.32526
▁play	-8.33185
▁doesnt	-8.33378
▁via	-8.33403
▁yet	-8.34263
▁few	-8.34836
▁wine	-8.34893
▁config	-8.35053
▁pc	-8.35115
▁kde	-8.36343
▁internet	-8.36389
▁mode	-8.364
▁data	-8.36471
in	-8.36877
▁edit	-8.37833
▁message	-8.3805
▁eth	-8.38107
▁possible	-8.38265
▁ext	-8.38467
▁keep	-8.38696
▁grep	-8.38799
▁many	-8.39558
▁iso	-8.39832
▁create	-8.39901
▁cannot	-8.40206
▁port	-8.40322
v	-8.40433
▁exactly	-8.40753
▁??	-8.40958
▁free	-8.41385
▁key	-8.41792
▁thought	-8.42231
▁ntfs	-8.42993
▁deb	-8.43388
▁hd	-8.43685
▁ati	-8.43758
w	-8.44203
▁errors	-8.44252
bit	-8.44293
▁pretty	-8.44483
▁xp	-8.44909
▁google	-8.45348
▁space	-8.45582
▁page	-8.46131
▁guys	-8.46226
▁every	-8.4663
▁ram	-8.46771
▁part	-8.46838
▁reinstall	-8.46871
▁compiz	-8.47192
▁these	-8.47225
▁f	-8.47455
▁debian	-8.4762
▁long	-8.48304
▁anyway	-8.48405
▁understand	-8.48462
▁options	-8.48941
▁partitions	-8.49544
▁who	-8.49549
gb	-8.49558
▁best	-8.49921
▁b	-8.5009
▁around	-8.50326
▁bug	-8.51231
▁reason	-8.52331
▁once	-8.52878
▁shows	-8.52977
▁write	-8.53
▁info	-8.53672
▁seem	-8.53917
▁monitor	-8.5453
▁wait	-8.55281
▁app	-8.55457
▁installation	-8.56818
▁java	-8.56864
▁text	-8.56955
▁test	-8.57435
▁load	-8.5771
▁->	-8.57973
▁nice	-8.58106
▁g	-8.58219
com	-8.58534
▁their	-8.58655
▁remember	-8.59072
▁users	-8.60223
▁little	-8.60265
▁address	-8.60901
▁t	-8.60939
▁:-	-8.61741
▁sounds	-8.62525
▁dvd	-8.62836
u	-8.63091
▁come	-8.63104
▁swap	-8.63254
▁available	-8.63326
▁issues	-8.63493
▁client	-8.64062
▁next	-8.64392
▁easy	-8.64537
▁kind	-8.64932
▁3	-8.6537
▁own	-8.65403
▁audio	-8.65412
▁means	-8.65488
▁module	-8.65493
▁second	-8.65697
▁un	-8.66086
▁configure	-8.66446
▁case	-8.66687
▁made	-8.67317
▁web	-8.67762
able	-8.67846
▁manually	-8.67992
▁happens	-8.68023
▁enable	-8.68434
▁called	-8.68618
▁end	-8.6871
▁answer	-8.69244
▁nope	-8.69767
▁cause	-8.70059
▁build	-8.70339
▁mounted	-8.70403
▁normal	-8.70448
▁whats	-8.7106
▁ls	-8.71184
▁stop	-8.71285
▁uses	-8.71382
▁thank	-8.71494
▁ctrl	-8.71672
▁intel	-8.71702
re	-8.71722
▁alsa	-8.72092
▁must	-8.7214
▁enough	-8.72206
▁great	-8.72217
▁whatever	-8.72442
▁o	-8.72842
▁far	-8.72901
▁bios	-8.73746
or	-8.7394
▁mouse	-8.74508
▁apps	-8.74521
▁cool	-8.74845
▁wont	-8.75303
▁repos	-8.75327
al	-8.76064
▁r	-8.7613
▁setting	-8.76832
▁full	-8.7714
▁enter	-8.77497
▁display	-8.77775
▁image	-8.77843
▁programs	-8.77989
▁delete	-8.78049
▁sources	-8.7828
▁select	-8.78533
▁site	-8.78558
▁least	-8.78671
▁process	-8.79053
▁didnt	-8.79071
7	-8.79337
▁console	-8.79526
z	-8.80485
▁saying	-8.80587
▁however	-8.80648
▁livecd	-8.80902
▁told	-8.80945
▁graphics	-8.80984
▁local	-8.81582
▁ideas	-8.81684
▁p	-8.81801
▁switch	-8.81908
▁installer	-8.82038
▁+	-8.82916
▁wifi	-8.83016
▁place	-8.83429
▁interface	-8.83512
▁slow	-8.83834
▁choose	-8.84234
▁cpu	-8.84492
▁gives	-8.84681
▁shell	-8.84804
▁us	-8.84854
▁usually	-8.85002
▁format	-8.85174
▁believe	-8.85189
▁ever	-8.85603
▁changed	-8.85653
▁ive	-8.86002
6	-8.86005
▁permissions	-8.86013
▁yep	-8.8612
desktop	-8.86137
▁makes	-8.86499
▁samba	-8.86833
▁lines	-8.87345
▁whole	-8.87436
▁unless	-8.87644
▁gdm	-8.87685
▁needs	-8.8769
▁compile	-8.87867
▁times	-8.87898
▁nautilus	-8.88025
▁asking	-8.88093
▁post	-8.88124
▁quite	-8.88452
▁ping	-8.88684
▁depends	-8.88906
▁each	-8.89025
▁raid	-8.89587
▁top	-8.89614
▁failed	-8.89707
▁win	-8.89769
▁example	-8.89774
▁apache	-8.89987
▁connected	-8.90528
▁auto	-8.90855
▁resolution	-8.9105
▁power	-8.91312
▁move	-8.91316
▁real	-8.91545
▁hdd	-8.91554
▁between	-8.91803
▁perhaps	-8.92187
▁2	-8.92244
>	-8.9226
▁dual	-8.92625
mb	-8.92714
▁backup	-8.93038
▁commands	-8.93072
▁enabled	-8.93097
▁drives	-8.93113
▁sec	-8.93136
▁save	-8.93516
▁weird	-8.9416
▁figure	-8.94269
▁specific	-8.94419
▁mac	-8.94662
▁tab	-8.95448
▁gparted	-8.95614
▁release	-8.96166
▁external	-8.96342
▁information	-8.96409
▁simple	-8.96487
▁code	-8.96525
▁main	-8.96615
▁alt	-8.96904
▁filesystem	-8.96956
▁mp	-8.97055
▁supported	-8.97057
32	-8.9707
▁booting	-8.97138
▁dapper	-8.97146
▁goes	-8.97232
▁gave	-8.97236
▁keyboard	-8.97485
▁hit	-8.97523
▁yea	-8.97845
▁ago	-8.98144
▁mplayer	-8.98346
▁talking	-8.98372
▁comes	-8.9861
▁press	-8.98774
▁mine	-8.98799
▁application	-8.99473
▁big	-8.99478
▁lspci	-8.99844
▁applications	-8.99938
▁latest	-8.99967
▁irc	-9.00012
▁ran	-9.00066
▁current	-9.00442
it	-9.00708
▁downloaded	-9.00999
▁size	-9.01213
▁rather	-9.01332
▁needed	-9.02393
▁left	-9.03069
server	-9.03093
▁aptitude	-9.03116
▁disable	-9.03297
▁fstab	-9.03353
▁configuration	-9.03424
▁dhcp	-9.03502
▁lib	-9.03568
▁missing	-9.0358
▁group	-9.03907
▁tar	-9.04023
▁dmesg	-9.04344
▁broken	-9.0448
▁share	-9.04747
▁&	-9.04756
on	-9.04757
▁player	-9.05138
▁seen	-9.05689
▁icon	-9.05834
▁suggest	-9.05866
▁ya	-9.06027
▁close	-9.061
▁updates	-9.06369
▁memory	-9.06714
▁started	-9.06723
▁&&	-9.0683
▁breezy	-9.06881
j	-9.07152
▁wanted	-9.07152
▁tool	-9.0738
▁php	-9.07439
64	-9.07495
▁ones	-9.07611
▁virtual	-9.07638
:	-9.07715
▁browser	-9.07946
▁luck	-9.08231
▁control	-9.08543
▁clean	-9.08673
▁ill	-9.08819
▁until	-9.0906
▁hoary	-9.09117
▁sort	-9.09197
▁less	-9.09474
▁went	-9.09679
▁kubuntu	-9.09732
▁sda	-9.09851
▁panel	-9.09927
▁properly	-9.10318
▁dir	-9.10472
▁bash	-9.10487
▁asked	-9.10493
▁".	-9.11089
to	-9.11102
▁checked	-9.11134
▁button	-9.11139
▁matter	-9.11206
▁automatically	-9.11597
▁sh	-9.11954
▁ndiswrapper	-9.11982
us	-9.12399
▁course	-9.12625
▁net	-9.12861
▁fdisk	-9.13059
▁added	-9.13397
▁dns	-9.1412
▁1	-9.1412
▁session	-9.142
▁de	-9.14489
▁host	-9.14554
▁non	-9.14559
▁distro	-9.14595
▁volume	-9.14627
▁ifconfig	-9.14663
▁repo	-9.14853
▁kill	-9.14929
▁turn	-9.14984
▁account	-9.1508
▁isnt	-9.15092
▁modem	-9.15334
▁changes	-9.15527
▁easier	-9.15768
▁remote	-9.15796
▁sometimes	-9.16364
▁ps	-9.16478
▁explain	-9.16495
▁trouble	-9.16891
▁heh	-9.1807
▁removed	-9.18123
▁somewhere	-9.18144
▁stick	-9.1835
▁plugin	-9.18419
▁following	-9.18512
▁his	-9.18676
▁cat	-9.18781
is	-9.18831
▁making	-9.18969
th	-9.19157
▁true	-9.19254
▁hold	-9.19448
▁media	-9.1961
▁solution	-9.19793
▁vlc	-9.20228
▁recovery	-9.20557
▁basically	-9.20573
▁runs	-9.20611
▁currently	-9.20679
▁gets	-9.20728
▁allow	-9.20833
▁strange	-9.20937
▁days	-9.20955
en	-9.2152
ion	-9.21592
▁follow	-9.21657
▁???	-9.21665
▁instructions	-9.21702
▁exist	-9.2174
▁guide	-9.21761
▁correctly	-9.22007
▁btw	-9.2202
▁amd	-9.22156
▁reading	-9.22331
▁questions	-9.224
▁speed	-9.22435
▁itself	-9.22477
▁mail	-9.2251
▁burn	-9.22624
▁hardy	-9.22765
▁v	-9.22856
▁anybody	-9.23236
▁fixed	-9.23277
▁path	-9.23358
▁en	-9.23439
▁send	-9.23455
▁myself	-9.23622
alt	-9.23697
▁restricted	-9.24
▁gedit	-9.2438
▁others	-9.24396
▁wlan	-9.24466
manager	-9.24703
▁xserver	-9.24904
▁mysql	-9.25034
▁alright	-9.25098
▁admin	-9.25297
▁happen	-9.25981
▁likely	-9.25995
▁recommend	-9.26809
▁"?	-9.26814
▁difference	-9.27262
▁firewall	-9.27264
▁ftp	-9.27432
▁prompt	-9.27456
linux	-9.27531
▁mind	-9.27551
▁moment	-9.27555
▁printer	-9.27684
▁day	-9.27692
->	-9.27791
▁based	-9.27877
▁fresh	-9.28039
▁replace	-9.28118
▁starting	-9.28248
▁devices	-9.28338
▁hope	-9.28489
▁modprobe	-9.2854
▁away	-9.28563
▁lost	-9.28648
▁step	-9.28801
▁listed	-9.28841
▁thinking	-9.28864
▁security	-9.29519
▁service	-9.29817
▁similar	-9.29945
le	-9.30055
▁years	-9.3016
▁repositories	-9.30202
▁chmod	-9.30602
▁meant	-9.30694
▁black	-9.30723
▁website	-9.30747
▁startup	-9.31351
▁everyone	-9.31363
▁loaded	-9.31381
▁64	-9.31692
▁edgy	-9.31868
▁anymore	-9.31913
8	-9.32043
▁repository	-9.32392
▁gb	-9.32461
▁tools	-9.3266
▁uninstall	-9.3275
▁entry	-9.32875
dev	-9.32997
▁universe	-9.33004
▁cards	-9.33185
▁vista	-9.33228
▁plug	-9.33308
▁learn	-9.33406
▁dev	-9.33441
▁odd	-9.33578
name	-9.33719
▁clear	-9.33867
▁standard	-9.3404
▁cable	-9.34092
▁except	-9.34191
▁totem	-9.34645
▁later	-9.34692
▁music	-9.34961
▁su	-9.35018
▁knows	-9.35227
▁minutes	-9.35268
▁created	-9.35277
▁wiki	-9.35295
no	-9.35364
▁.....	-9.35412
▁unity	-9.35419
▁modules	-9.35508
▁model	-9.35566
▁username	-9.36068
▁single	-9.36092
▁pre	-9.36178
▁xubuntu	-9.36224
▁mess	-9.36602
▁ethernet	-9.36608
▁url	-9.3671
ip	-9.36767
▁vnc	-9.36823
st	-9.37264
▁messages	-9.37315
▁inside	-9.37425
▁supposed	-9.37468
▁controller	-9.3751
▁during	-9.37804
▁preferences	-9.37836
▁order	-9.3789
▁simply	-9.3829
▁sense	-9.38366
▁fat	-9.38897
cache	-9.39007
▁completely	-9.39187
an	-9.3932
install	-9.39573
▁vmware	-9.396
▁leave	-9.39637
▁experience	-9.39659
▁happened	-9.39719
▁heard	-9.39942
▁updated	-9.40122
▁theme	-9.40212
▁none	-9.40232
▁appear	-9.40379
▁him	-9.40453
▁l	-9.40486
▁force	-9.4068
▁games	-9.40812
▁came	-9.40869
▁www	-9.40903
▁_	-9.41104
▁game	-9.41208
▁wondering	-9.41256
▁gonna	-9.41623
▁pro	-9.41675
▁fast	-9.41725
▁feel	-9.41941
▁feisty	-9.4233
▁safe	-9.42391
▁assume	-9.42473
▁side	-9.42734
▁section	-9.43094
org	-9.43106
▁bar	-9.43169
▁several	-9.43245
▁small	-9.43342
▁fglrx	-9.43833
▁loading	-9.43953
▁lan	-9.44185
▁xfce	-9.44209
▁dunno	-9.44413
▁private	-9.44513
un	-9.4452
▁md	-9.44953
▁permission	-9.45189
ation	-9.4532
▁com	-9.45328
▁ppa	-9.45341
▁changing	-9.46082
▁stable	-9.46102
9	-9.46111
▁quick	-9.46318
▁language	-9.46413
config	-9.46592
▁gtk	-9.46762
▁normally	-9.46823
▁built	-9.47078
▁care	-9.47101
▁exact	-9.47231
▁cli	-9.47256
nt	-9.47654
▁takes	-9.47705
▁servers	-9.47894
▁blank	-9.48046
▁tells	-9.48182
net	-9.48257
ch	-9.48339
▁hear	-9.48527
ur	-9.48706
▁4	-9.48788
▁unable	-9.4881
▁fails	-9.48905
▁gutsy	-9.48914
▁configured	-9.48923
▁today	-9.49257
▁machines	-9.49348
▁wow	-9.49709
se	-9.49988
▁lst	-9.50047
▁fact	-9.50233
▁playing	-9.50725
▁lets	-9.50726
▁sun	-9.5082
reconfigure	-9.51536
▁theres	-9.51698
▁input	-9.51715
file	-9.51759
▁yourself	-9.51853
ent	-9.5202
▁versions	-9.52394
▁faster	-9.52405
▁related	-9.52438
up	-9.52498
▁almost	-9.52955
▁dd	-9.5304
▁comp	-9.5305
▁h	-9.53151
▁starts	-9.53218
▁yup	-9.53234
▁hand	-9.53541
▁rm	-9.536
▁pci	-9.53769
▁earlier	-9.53777
▁directly	-9.53778
as	-9.53814
▁y	-9.53953
ar	-9.54039
▁disc	-9.54305
▁radeon	-9.54323
▁pm	-9.54773
▁dist	-9.54834
▁stuck	-9.54865
▁hours	-9.54868
▁python	-9.54868
▁manual	-9.54878
▁editor	-9.55118
el	-9.55164
ic	-9.55208
▁static	-9.55296
de	-9.55323
▁upgraded	-9.55403
▁chroot	-9.55582
▁0	-9.55743
▁view	-9.55761
▁checking	-9.56343
▁empty	-9.56362
▁complete	-9.56417
▁purge	-9.56546
43	-9.56624
▁vga	-9.56956
os	-9.57001
nd	-9.57089
▁although	-9.57104
▁core	-9.57247
11	-9.57248
▁alternate	-9.57254
▁chipset	-9.57465
▁100	-9.57634
me	-9.58097
▁mbr	-9.58107
q	-9.58132
▁dell	-9.58132
fs	-9.58228
▁couple	-9.58353
▁looked	-9.58455
|	-9.58552
▁proper	-9.58554
▁gone	-9.58575
▁xchat	-9.58619
▁saw	-9.58633
▁systems	-9.58879
▁hehe	-9.59067
▁computers	-9.59081
▁keys	-9.59229
▁call	-9.59261
▁thx	-9.59386
▁hm	-9.59534
▁showing	-9.59603
▁love	-9.5982
ive	-9.59821
id	-9.59839
ie	-9.59966
▁extra	-9.6027
▁folders	-9.60356
▁virtualbox	-9.60359
la	-9.60633
▁fsck	-9.60676
▁older	-9.60924
▁certain	-9.61363
▁mozilla	-9.61394
▁lots	-9.61557
▁sata	-9.61575
▁bin	-9.61823
im	-9.61956
▁effects	-9.62428
▁pass	-9.62461
▁internal	-9.62552
▁binary	-9.62655
upgrade	-9.627
▁actual	-9.62903
▁above	-9.62984
▁tho	-9.63046
▁bottom	-9.63248
▁per	-9.6328
▁stupid	-9.63512
▁typing	-9.64244
▁gksudo	-9.64528
▁otherwise	-9.64574
▁id	-9.64796
▁kinda	-9.64804
▁disabled	-9.64852
▁execute	-9.64979
▁wish	-9.65232
▁adding	-9.6526
xorg	-9.65314
▁result	-9.65394
▁multiple	-9.65552
86	-9.65602
▁ff	-9.65804
ol	-9.66023
▁ide	-9.6623
▁report	-9.66369
▁vm	-9.66384
▁prob	-9.66404
▁hang	-9.66419
ity	-9.66541
sh	-9.66613
et	-9.66772
▁iptables	-9.66842
▁longer	-9.67024
▁32	-9.67057
▁useful	-9.67098
▁logs	-9.67124
▁worth	-9.67266
ro	-9.67471
▁interesting	-9.67471
▁environment	-9.67475
386	-9.67662
▁print	-9.67684
▁bot	-9.67736
▁appears	-9.67774
▁haha	-9.67803
all	-9.6828
▁direct	-9.68328
▁forums	-9.68618
ter	-9.68626
▁ports	-9.68808
▁downloading	-9.68859
▁entire	-9.68915
▁cdrom	-9.68975
▁important	-9.69042
▁booted	-9.6953
▁rest	-9.6956
▁friend	-9.6975
▁online	-9.69799
▁special	-9.69917
;-)	-9.70133
ting	-9.70141
▁karmic	-9.70376
▁break	-9.70437
▁removing	-9.70437
▁prefer	-9.70522
▁j	-9.70671
▁reset	-9.70707
▁echo	-9.70894
▁wanna	-9.70911
▁ur	-9.70967
▁hmmm	-9.71101
▁soon	-9.71113
▁past	-9.71254
▁bunch	-9.71356
▁keeps	-9.71518
▁cp	-9.71645
▁touch	-9.71761
▁giving	-9.72002
mp	-9.7229
▁scan	-9.72346
▁logged	-9.72357
▁low	-9.72509
▁solve	-9.7261
▁telling	-9.7263
▁ahh	-9.72654
▁watch	-9.72663
ty	-9.72746
▁mounting	-9.72747
▁custom	-9.72778
▁results	-9.72877
▁resize	-9.72897
▁wonder	-9.73001
▁hda	-9.73215
▁double	-9.73216
▁wubi	-9.73271
▁somehow	-9.73316
▁messed	-9.73352
▁newer	-9.73396
▁general	-9.7351
▁dependencies	-9.73819
▁seconds	-9.73987
▁crap	-9.74237
ers	-9.74271
▁due	-9.74522
▁regular	-9.74669
▁links	-9.74673
▁lucid	-9.74682
▁word	-9.74789
il	-9.7488
▁wired	-9.74903
generic	-9.75156
▁tv	-9.7526
▁rid	-9.75281
▁plugged	-9.75319
rd	-9.75391
▁apparently	-9.75412
▁suppose	-9.75467
▁seeing	-9.75554
▁jaunty	-9.7582
▁separate	-9.75923
▁dude	-9.76439
▁gentoo	-9.76512
▁netbook	-9.76876
▁launch	-9.76987
▁!!	-9.7705
▁easily	-9.77084
▁particular	-9.77271
▁route	-9.77529
▁compiling	-9.77709
▁yesterday	-9.77747
▁forgot	-9.77882
▁iwconfig	-9.77938
▁onto	-9.77954
▁graphical	-9.78268
▁wants	-9.78335
▁chat	-9.78354
at	-9.7836
▁whether	-9.78436
▁skype	-9.78551
▁chance	-9.78575
▁basic	-9.78639
▁ha	-9.78724
▁networking	-9.78869
▁mb	-9.79025
▁within	-9.79083
ma	-9.79288
▁splash	-9.79339
▁talk	-9.79346
▁damn	-9.79481
▁restore	-9.79481
10	-9.79579
▁large	-9.79987
▁shared	-9.80084
▁deleted	-9.80094
▁assuming	-9.80239
▁date	-9.80263
man	-9.80356
▁gateway	-9.8061
▁familiar	-9.80669
▁front	-9.80824
▁gz	-9.8088
▁upgrading	-9.81015
▁given	-9.81059
▁table	-9.81407
▁method	-9.81741
▁often	-9.82185
li	-9.82537
▁welcome	-9.82613
▁10	-9.8292
▁indeed	-9.83015
▁drop	-9.83022
ment	-9.83045
▁pidgin	-9.83561
▁fail	-9.83644
▁vi	-9.83698
++	-9.83722
▁high	-9.83813
▁confused	-9.83856
▁supports	-9.83864
▁hate	-9.84151
▁applet	-9.84199
▁consider	-9.84652
▁lsmod	-9.84828
▁multiverse	-9.84917
▁scripts	-9.84938
▁beryl	-9.84943
▁pick	-9.85021
▁location	-9.85065
▁lock	-9.85091
▁hp	-9.85117
▁buy	-9.85136
▁err	-9.85283
ge	-9.85535
▁original	-9.85696
one	-9.85702
▁suggestions	-9.85705
out	-9.85863
▁clue	-9.85881
▁primary	-9.85973
glx	-9.86047
▁alsamixer	-9.86306
do	-9.86325
▁xmms	-9.86388
▁background	-9.86471
▁archive	-9.86564
▁doubt	-9.86731
▁phone	-9.86782
▁q	-9.86942
▁wpa	-9.86948
▁names	-9.86987
bin	-9.87788
ac	-9.87804
lo	-9.87996
▁boots	-9.8808
▁disks	-9.88116
ex	-9.88281
▁ty	-9.88388
▁acpi	-9.88414
▁lts	-9.88419
▁repeat	-9.88426
▁three	-9.88427
▁tty	-9.88433
▁eh	-9.88772
▁."	-9.88937
▁contents	-9.88998
▁ipod	-9.89
▁return	-9.89094
▁broadcom	-9.89197
▁details	-9.89215
age	-9.89266
▁noticed	-9.89691
▁shutdown	-9.89937
▁init	-9.8997
▁deal	-9.90009
▁advice	-9.90053
ve	-9.90088
▁smb	-9.90093
▁uname	-9.90114
▁mic	-9.90171
▁convert	-9.90185
est	-9.90378
▁lo	-9.90397
▁pulseaudio	-9.90483
ra	-9.90541
▁exit	-9.90597
▁forget	-9.90637
▁adapter	-9.90723
▁np	-9.90809
▁took	-9.9089
▁8	-9.90951
▁job	-9.91056
▁email	-9.91149
▁rebooted	-9.91259
▁codecs	-9.91265
▁nobody	-9.91636
▁gcc	-9.91705
▁connecting	-9.9172
▁possibly	-9.91859
▁recently	-9.91982
▁mentioned	-9.91985
▁chown	-9.92014
▁short	-9.92278
▁record	-9.92451
ies	-9.92498
▁world	-9.92621
user	-9.92687
▁scroll	-9.92697
▁official	-9.92768
end	-9.92793
▁feature	-9.92809
▁reinstalling	-9.92882
▁common	-9.93023
▁res	-9.93086
▁handle	-9.93152
▁typed	-9.93174
the	-9.93423
▁alot	-9.93532
▁followed	-9.93538
ll	-9.93567
▁sent	-9.93751
▁installs	-9.93991
▁testing	-9.94087
image	-9.94132
▁guy	-9.94183
▁co	-9.94222
▁compiled	-9.94247
▁places	-9.94285
▁gstreamer	-9.94288
▁light	-9.94328
▁she	-9.94379
▁proxy	-9.94484
▁turned	-9.94518
▁er	-9.94565
▁alternative	-9.94599
▁known	-9.94613
▁fun	-9.94645
▁exe	-9.94831
per	-9.94906
▁webcam	-9.94963
▁se	-9.9501
▁icons	-9.95063
am	-9.95099
▁head	-9.95147
▁totally	-9.95277
ate	-9.95488
▁editing	-9.95551
▁half	-9.95586
▁specify	-9.95606
▁choice	-9.9566
▁fs	-9.95666
settings	-9.95823
▁loads	-9.95901
▁stay	-9.96047
▁topic	-9.96121
▁person	-9.96133
▁amarok	-9.96168
▁directories	-9.96274
▁stopped	-9.96311
▁brb	-9.96323
be	-9.96535
▁ubotu	-9.96628
▁!!!	-9.96648
▁anywhere	-9.96676
▁sub	-9.96676
▁match	-9.96739
of	-9.96855
▁nano	-9.96885
▁huh	-9.96969
▁worry	-9.97077
▁domain	-9.97081
▁z	-9.97173
[	-9.97222
▁forward	-9.97402
ne	-9.97467
▁pastebinit	-9.9753
▁block	-9.97582
ut	-9.97705
▁our	-9.9771
▁random	-9.97731
▁english	-9.9781
▁usage	-9.97925
line	-9.98271
ul	-9.98294
▁transfer	-9.98346
▁adobe	-9.98371
ri	-9.98381
▁detected	-9.98401
rs	-9.98421
▁room	-9.98619
▁firmware	-9.98727
▁connections	-9.98763
▁searching	-9.98856
te	-9.98895
▁night	-9.98934
▁nic	-9.98992
▁term	-9.99059
▁months	-9.99131
▁proprietary	-9.99202
▁administration	-9.99399
▁bcm	-9.99625
▁warning	-9.99676
▁bugs	-9.9991
ng	-9.9997
600	-10.0005
ant	-10.0013
▁function	-10.0017
▁multi	-10.0017
▁warty	-10.0022
▁hell	-10.0029
▁localhost	-10.0033
ap	-10.004
▁minute	-10.0045
admin	-10.0049
io	-10.0055
sum	-10.0068
▁level	-10.0074
▁nick	-10.0083
▁expect	-10.0085
▁master	-10.0091
and	-10.0091
▁ways	-10.0118
▁effect	-10.0121
▁performance	-10.0123
▁crash	-10.0128
▁awesome	-10.013
▁uuid	-10.0143
▁restarted	-10.0159
cd	-10.0177
▁note	-10.0182
▁agree	-10.0186
00	-10.0189
▁interfaces	-10.0199
▁comment	-10.02
▁crashes	-10.0212
▁status	-10.0228
▁plugins	-10.0231
▁um	-10.0252
less	-10.0269
▁fonts	-10.0285
▁previous	-10.0307
xx	-10.031
ps	-10.0319
▁listen	-10.0321
▁nfs	-10.0327
essential	-10.0353
na	-10.0356
▁filename	-10.0369
▁detect	-10.0388
▁snd	-10.0392
set	-10.0395
▁fedora	-10.0403
▁gaim	-10.0412
▁apply	-10.0413
ance	-10.0414
▁noob	-10.0425
▁la	-10.0427
mo	-10.0434
▁outside	-10.044
▁unfortunately	-10.0459
rc	-10.0463
▁life	-10.0464
▁rebooting	-10.0469
boot	-10.0476
▁evolution	-10.0478
▁active	-10.0479
▁compatible	-10.0485
▁themes	-10.0497
▁kernels	-10.0503
▁taking	-10.0514
lib	-10.0525
▁figured	-10.053
▁provide	-10.0538
▁gconf	-10.054
▁state	-10.0556
ha	-10.0576
go	-10.0592
▁processor	-10.0623
grep	-10.0639
java	-10.065
▁sync	-10.066
▁super	-10.0674
▁dr	-10.0676
▁sucks	-10.0682
▁pull	-10.0686
▁em	-10.0693
▁nm	-10.0698
▁ro	-10.0705
▁vim	-10.0708
▁distros	-10.0712
ms	-10.0719
▁syntax	-10.0721
▁beta	-10.0743
▁ignore	-10.0744
▁unknown	-10.0755
grub	-10.0762
▁extract	-10.0764
▁sdb	-10.0765
source	-10.0767
ted	-10.0774
▁guest	-10.0776
▁havent	-10.078
▁somebody	-10.0784
▁patch	-10.0786
▁pages	-10.0815
▁lvm	-10.0818
▁manage	-10.082
▁asks	-10.0831
▁require	-10.0834
▁refresh	-10.0838
▁requires	-10.0863
▁denied	-10.0884
▁lists	-10.0888
▁bring	-10.0892
▁join	-10.0895
▁services	-10.0914
restricted	-10.0915
▁pop	-10.0921
ish	-10.0929
▁rc	-10.0931
▁pay	-10.0958
▁selected	-10.096
▁shot	-10.0966
▁neither	-10.0973
▁year	-10.0974
em	-10.0978
▁database	-10.0986
▁howto	-10.0988
▁writing	-10.102
▁opened	-10.1026
ce	-10.1058
▁annoying	-10.1065
co	-10.1075
▁documentation	-10.1079
▁happening	-10.1087
'.	-10.1088
▁secure	-10.1093
▁mo	-10.1096
▁recover	-10.1096
▁according	-10.1113
▁development	-10.1124
gnome	-10.1126
20	-10.1146
▁clients	-10.1149
▁font	-10.1159
▁chip	-10.1178
ag	-10.1179
▁suggested	-10.1183
▁seperate	-10.1192
▁affect	-10.1193
▁required	-10.1195
▁onboard	-10.1202
▁logging	-10.1206
▁wget	-10.1209
▁pain	-10.1211
▁features	-10.1215
▁notice	-10.1216
▁battery	-10.1218
▁ready	-10.1223
ca	-10.1224
▁executable	-10.1228
▁motherboard	-10.1228
ist	-10.1231
▁coming	-10.1238
▁include	-10.1246
▁nv	-10.125
ir	-10.1254
▁locate	-10.1259
release	-10.1266
▁kb	-10.1266
box	-10.1285
▁rev	-10.1289
▁vesa	-10.1293
▁rpm	-10.1294
▁week	-10.1303
▁foo	-10.1307
▁center	-10.1327
▁export	-10.1337
▁bother	-10.1357
▁ath	-10.1368
▁perfectly	-10.1374
▁max	-10.1381
▁her	-10.1392
▁bootable	-10.1398
▁youtube	-10.1402
▁exists	-10.142
▁forum	-10.1421
▁including	-10.1421
▁nat	-10.1423
▁public	-10.1427
▁5	-10.1441
▁defaults	-10.1444
▁red	-10.1447
▁jack	-10.1447
ating	-10.1449
▁intrepid	-10.1459
▁shut	-10.1472
▁afaik	-10.149
▁present	-10.1495
▁accept	-10.1509
▁avoid	-10.1518
my	-10.1518
da	-10.152
▁missed	-10.1563
▁lose	-10.1568
▁sys	-10.1571
▁behind	-10.1579
▁helps	-10.1581
▁txt	-10.159
data	-10.1597
▁happy	-10.1599
▁burning	-10.1609
6-	-10.1613
▁cache	-10.1618
▁torrent	-10.1629
▁freezes	-10.1643
#	-10.1646
▁avi	-10.1646
▁mostly	-10.1648
▁unmount	-10.1658
▁entries	-10.1692
▁tutorial	-10.1696
▁closed	-10.1713
pro	-10.1747
▁written	-10.1748
ig	-10.1755
▁mention	-10.1756
▁continue	-10.1761
▁office	-10.1769
▁native	-10.1778
▁videos	-10.178
▁ti	-10.1787
▁atm	-10.1809
▁sharing	-10.1814
▁libraries	-10.1819
▁personal	-10.1829
▁hidden	-10.183
▁obviously	-10.184
▁fluxbox	-10.1864
▁modify	-10.1879
▁upload	-10.1882
▁advanced	-10.1883
ally	-10.1885
▁reply	-10.1894
▁gnu	-10.19
▁project	-10.19
▁floppy	-10.1905
▁drag	-10.1906
▁du	-10.1937
▁creating	-10.1945
▁generally	-10.1957
▁resolve	-10.1962
▁cut	-10.1978
▁umount	-10.1984
▁specifically	-10.1985
ke	-10.1986
modules	-10.1989
▁con	-10.1991
▁dead	-10.1993
ian	-10.1996
▁oss	-10.1998
port	-10.2004
▁definitely	-10.2004
▁docs	-10.2012
▁plus	-10.2017
time	-10.2018
▁bootloader	-10.2027
▁base	-10.2029
▁xd	-10.2054
▁rules	-10.2069
▁th	-10.2075
▁irssi	-10.2083
▁whenever	-10.2096
▁lsusb	-10.2114
ry	-10.2123
▁startx	-10.2126
▁smart	-10.2128
▁putting	-10.2132
▁hostname	-10.2149
▁necessary	-10.2165
▁waiting	-10.218
▁utility	-10.2186
▁hal	-10.2192
▁daemon	-10.2202
▁encrypted	-10.2203
▁uh	-10.2222
▁situation	-10.2225
▁library	-10.2228
▁contain	-10.2233
▁nor	-10.2243
▁helping	-10.2244
if	-10.2255
▁hangs	-10.2259
▁existing	-10.226
▁aware	-10.2268
ad	-10.227
▁metacity	-10.2278
▁mv	-10.2285
▁al	-10.2294
▁allows	-10.2299
▁movie	-10.2307
▁trash	-10.2324
ck	-10.2327
▁steps	-10.2328
▁along	-10.2333
▁named	-10.2335
▁org	-10.2335
▁moving	-10.2338
ci	-10.2338
▁backports	-10.2346
▁instance	-10.2368
▁harddrive	-10.2369
▁policy	-10.2375
▁monitors	-10.238
▁isp	-10.2388
ia	-10.2389
tu	-10.2389
▁extended	-10.2389
▁geforce	-10.2396
▁don	-10.2409
bo	-10.2421
▁recognize	-10.2423
▁reinstalled	-10.2432
log	-10.2433
pc	-10.2438
▁management	-10.2441
▁recall	-10.2442
▁tail	-10.2445
home	-10.2447
▁plan	-10.2448
▁quit	-10.2449
▁guessing	-10.245
▁properties	-10.2457
rw	-10.2463
▁mod	-10.2466
▁fully	-10.2475
▁rw	-10.2476
▁amount	-10.2477
▁everytime	-10.248
utils	-10.2481
▁restarting	-10.2484
▁fan	-10.2489
▁thunderbird	-10.249
core	-10.2492
▁brand	-10.25
▁verify	-10.2536
▁finding	-10.2548
key	-10.2572
▁hour	-10.2574
ls	-10.2588
▁updating	-10.2592
▁busy	-10.2592
▁blue	-10.2592
▁networks	-10.2595
▁copied	-10.2607
▁esd	-10.2609
▁numbers	-10.2611
▁speakers	-10.2613
▁browse	-10.2625
▁groups	-10.2631
ence	-10.2633
▁generic	-10.264
ld	-10.2642
▁managed	-10.2646
▁bluetooth	-10.2647
▁funny	-10.2666
▁suggestion	-10.2667
▁recommended	-10.2682
▁msg	-10.2695
▁ipv	-10.2717
▁images	-10.2733
▁operating	-10.2735
▁oops	-10.2736
▁mirror	-10.2742
...	-10.2743
▁knew	-10.275
▁iirc	-10.2753
▁gpg	-10.2767
▁di	-10.2777
▁cube	-10.2779
mm	-10.2784
▁unix	-10.2794
▁dialog	-10.2801
▁bind	-10.2804
▁area	-10.2824
▁http	-10.2829
-1	-10.284
▁profile	-10.2861
▁rename	-10.2862
use	-10.287
▁lemme	-10.287
▁rsync	-10.2871
▁response	-10.2871
▁cups	-10.2892
offtopic	-10.2905
▁straight	-10.2908
terminal	-10.2912
▁anyways	-10.2913
▁sleep	-10.2915
▁pe	-10.292
▁cursor	-10.2923
▁physical	-10.2938
▁cds	-10.2946
▁rhythmbox	-10.2953
▁vpn	-10.2953
▁against	-10.2962
ness	-10.2967
▁extension	-10.2968
▁gotta	-10.297
▁storage	-10.2978
he	-10.2981
▁mini	-10.2993
▁processes	-10.2994
mi	-10.2995
▁suspend	-10.2999
▁pdf	-10.3006
▁ra	-10.3016
▁newest	-10.3025
▁buttons	-10.3044
▁fault	-10.3045
-3	-10.3048
▁integrated	-10.3049
▁opening	-10.3051
▁huge	-10.3073
▁cron	-10.3076
▁returns	-10.3091
▁plz	-10.3095
▁xine	-10.3104
▁firestarter	-10.3118
▁mkdir	-10.3121
▁causing	-10.3129
free	-10.3141
▁openoffice	-10.3142
▁opera	-10.3148
▁curious	-10.3154
▁future	-10.3154
▁hopefully	-10.3157
▁fo	-10.316
rom	-10.3164
▁difficult	-10.3168
▁sign	-10.317
▁screwed	-10.3184
min	-10.3192
▁released	-10.3217
▁gig	-10.3219
▁mixer	-10.3226
▁ap	-10.3232
▁partitioning	-10.3237
dy	-10.3255
▁total	-10.3257
▁saved	-10.3261
▁shift	-10.3263
▁unetbootin	-10.3269
um	-10.3274
▁minimal	-10.3277
▁twice	-10.3279
▁owner	-10.3285
▁helpful	-10.3287
▁screw	-10.3298
▁ms	-10.3305
▁20	-10.3314
▁compare	-10.3315
▁sites	-10.3328
▁logical	-10.3328
▁encryption	-10.3349
ah	-10.3371
▁finished	-10.338
ee	-10.3383
panel	-10.3384
▁especially	-10.3385
only	-10.3392
pl	-10.3393
▁easiest	-10.3398
▁pls	-10.34
▁contains	-10.3407
'?	-10.3421
▁invalid	-10.3425
▁ko	-10.3429
▁besides	-10.343
▁recent	-10.3444
▁posted	-10.3448
▁loop	-10.3463
▁gimp	-10.3466
▁chrome	-10.3483
▁ar	-10.3485
▁menus	-10.3486
▁html	-10.3503
▁grab	-10.3508
▁symlink	-10.3511
▁learning	-10.3514
▁mistake	-10.3519
▁graphic	-10.3525
not	-10.3526
▁layout	-10.3529
▁broke	-10.3531
ling	-10.3541
▁wouldnt	-10.3549
di	-10.355
▁included	-10.3551
con	-10.3551
disk	-10.3555
▁nah	-10.3588
▁perfect	-10.3593
▁umm	-10.3658
tab	-10.3665
▁sd	-10.3691
▁stops	-10.3691
▁>>	-10.3695
▁flashplugin	-10.3699
▁bought	-10.3701
tion	-10.3702
▁soundcard	-10.3711
▁hoping	-10.3711
▁tries	-10.3716
▁screenshot	-10.3721
▁valid	-10.3735
▁rar	-10.3744
▁arch	-10.3745
▁beginning	-10.3749
▁track	-10.3754
▁moved	-10.3771
click	-10.3777
▁wrote	-10.3777
ine	-10.378
▁ln	-10.3785
▁form	-10.3796
driver	-10.3797
dir	-10.3803
▁min	-10.3815
codecs	-10.3824
▁ho	-10.3827
▁shit	-10.3829
▁together	-10.3833
▁signal	-10.3836
▁clicking	-10.385
▁yo	-10.3853
▁emerald	-10.3854
▁trick	-10.3861
▁fire	-10.3866
link	-10.3867
▁dis	-10.3868
remove	-10.387
▁suspect	-10.3878
▁rate	-10.388
▁switched	-10.3884
▁cedega	-10.3887
▁throw	-10.3903
▁additional	-10.3904
▁initrd	-10.3904
ud	-10.3913
▁afraid	-10.392
▁lack	-10.3932
▁microsoft	-10.3942
▁copying	-10.3943
▁depending	-10.3945
▁limit	-10.3947
▁color	-10.3951
▁finally	-10.3963
▁killall	-10.3969
▁---	-10.3975
▁further	-10.3981
▁reload	-10.3981
new	-10.3982
▁complain	-10.399
▁rt	-10.3993
ec	-10.4019
▁suse	-10.4032
▁uid	-10.405
▁switching	-10.405
ign	-10.4053
type	-10.4064
?	-10.4067
▁ta	-10.4079
▁libc	-10.408
▁third	-10.4084
▁opengl	-10.4118
▁map	-10.412
mode	-10.4124
▁bashrc	-10.4132
▁quiet	-10.4145
▁sp	-10.415
▁regard	-10.4152
rm	-10.4156
▁unstable	-10.4156
applet	-10.4161
▁xgl	-10.4181
▁azureus	-10.4181
▁crashed	-10.4186
▁string	-10.4189
ph	-10.4196
▁pi	-10.4197
▁qt	-10.4198
ated	-10.4205
ff	-10.4212
▁dhclient	-10.4214
▁pasted	-10.4215
▁launcher	-10.4226
write	-10.4229
▁words	-10.4239
▁vbox	-10.4243
▁lshw	-10.4269
▁newbie	-10.4282
▁temp	-10.4285
▁serious	-10.4289
▁miss	-10.4291
▁pid	-10.4294
ron	-10.4295
▁shares	-10.4299
▁el	-10.4304
op	-10.431
▁?!	-10.4312
▁ffmpeg	-10.432
▁speak	-10.4337
▁loader	-10.4337
▁forwarding	-10.4357
base	-10.4395
▁building	-10.4409
▁seriously	-10.441
▁failing	-10.441
iv	-10.4418
▁define	-10.4427
▁white	-10.4427
▁lsb	-10.4429
▁channels	-10.443
▁lower	-10.4439
▁crazy	-10.4442
▁count	-10.4442
▁insert	-10.4458
768	-10.4459
▁eclipse	-10.4469
▁teh	-10.447
common	-10.4484
▁pa	-10.4485
▁expert	-10.4494
▁blacklist	-10.4501
▁dependency	-10.4501
kernel	-10.4504
▁various	-10.4516
▁reconfigure	-10.4522
▁certainly	-10.4536
▁gl	-10.4536
hi	-10.4557
▁depend	-10.4563
▁camera	-10.4567
▁middle	-10.4584
▁fixes	-10.4584
▁edition	-10.4591
load	-10.4598
▁diff	-10.4599
ga	-10.4614
▁li	-10.4628
12	-10.4629
po	-10.4631
▁tend	-10.4639
code	-10.4648
▁touchpad	-10.4652
▁64-	-10.466
▁..."	-10.4661
▁wi	-10.4664
2-	-10.4675
▁dsl	-10.4684
fi	-10.4693
▁boxes	-10.4696
▁traffic	-10.4701
▁unrar	-10.4705
▁visual	-10.4708
▁repair	-10.472
▁adjust	-10.4732
▁ac	-10.4733
video	-10.4736
package	-10.4738
▁mark	-10.4739
▁weeks	-10.474
personally	-10.4745
▁successfully	-10.4746
▁near	-10.4751
▁god	-10.4762
▁ubottu	-10.4766
▁range	-10.4776
30	-10.4783
▁le	-10.4786
▁automatic	-10.4788
▁value	-10.4797
▁board	-10.4812
▁ppc	-10.4814
usb	-10.4828
▁flood	-10.4838
▁confusing	-10.4844
▁meaning	-10.4862
▁till	-10.4863
▁df	-10.4865
▁pulse	-10.4867
▁glad	-10.4867
▁formatted	-10.4869
▁po	-10.4869
▁morning	-10.4886
16	-10.489
▁wep	-10.4895
▁attempt	-10.4896
nonfree	-10.4898
▁finish	-10.4901
▁appreciate	-10.4912
▁6	-10.4917
▁capture	-10.4925
▁cuz	-10.493
om	-10.4934
gi	-10.4949
▁lamp	-10.4954
▁higher	-10.4956
ast	-10.4964
▁...?	-10.4964
▁imagine	-10.4965
▁bus	-10.4971
▁scp	-10.4987
▁trust	-10.499
▁blah	-10.499
pe	-10.4998
▁yahoo	-10.4999
▁clock	-10.5002
▁rule	-10.5008
▁debug	-10.5009
▁openssh	-10.5014
zz	-10.5022
▁suck	-10.5024
▁folks	-10.5039
▁beep	-10.5045
▁umask	-10.5056
▁party	-10.5087
▁reader	-10.5088
▁configuring	-10.5094
▁screens	-10.5094
▁major	-10.5101
▁across	-10.5102
▁import	-10.5102
▁ghz	-10.5105
▁become	-10.5108
▁envy	-10.5108
▁magic	-10.5114
▁postfix	-10.5119
▁......	-10.5119
▁located	-10.5126
▁school	-10.5129
▁request	-10.5136
▁releases	-10.514
▁knowledge	-10.515
ite	-10.5169
ho	-10.5174
▁locked	-10.5175
▁listening	-10.5178
▁passwd	-10.5181
▁essid	-10.5182
▁thread	-10.5192
conf	-10.5203
▁rendering	-10.5205
▁pkg	-10.521
▁glx	-10.5212
▁recognized	-10.5215
apt	-10.5221
▁headers	-10.5232
▁protocol	-10.5236
▁xrandr	-10.5238
▁dock	-10.525
sp	-10.5253
▁vfat	-10.5254
▁reports	-10.5259
▁array	-10.5266
▁respond	-10.5271
king	-10.5272
av	-10.5273
ii	-10.5276
5-	-10.5281
▁opens	-10.529
▁7	-10.529
▁store	-10.5309
▁quickly	-10.531
br	-10.5331
▁tested	-10.5338
▁solved	-10.5345
50	-10.5349
▁interested	-10.5356
▁ahead	-10.5365
▁msn	-10.5365
▁month	-10.5387
▁te	-10.5395
▁inter	-10.5405
ous	-10.5409
▁reasons	-10.541
res	-10.5438
▁libs	-10.544
headers	-10.5444
ub	-10.5449
▁32-	-10.5451
▁sshd	-10.5453
gtk	-10.5454
▁returned	-10.5462
▁1024	-10.5467
▁target	-10.5473
▁apple	-10.5475
ot	-10.5481
▁slower	-10.5483
▁stream	-10.5485
▁wm	-10.5491
▁corporation	-10.5503
ice	-10.5506
▁automount	-10.5513
▁task	-10.553
rr	-10.5534
▁failure	-10.5537
od	-10.5553
▁tcp	-10.5562
▁syslog	-10.5578
▁scratch	-10.559
cl	-10.5601
▁wicd	-10.5607
system	-10.5611
read	-10.5617
▁sweet	-10.5624
100	-10.5634
▁def	-10.5635
▁hack	-10.5637
sc	-10.5639
▁silly	-10.5653
▁shortcut	-10.5655
for	-10.5658
ab	-10.5666
▁prevent	-10.5667
▁showed	-10.567
ary	-10.567
extras	-10.5671
bar	-10.5678
intel	-10.5679
▁ch	-10.5681
▁mobile	-10.5682
au	-10.5694
root	-10.5704
▁lubuntu	-10.5714
▁laptops	-10.5717
▁shall	-10.5723
▁quotes	-10.5725
▁hrm	-10.5739
▁natty	-10.5751
▁couldnt	-10.5754
mount	-10.5755
▁downloads	-10.5758
▁mate	-10.5759
▁eg	-10.5785
fairly	-10.5785
dvd	-10.579
ef	-10.579
▁chromium	-10.5809
▁panic	-10.5809
mod	-10.5819
▁ccsm	-10.5836
ak	-10.584
▁perform	-10.5843
▁thanx	-10.5844
▁winxp	-10.5844
preferences	-10.5856
▁points	-10.5869
▁gksu	-10.5886
▁hw	-10.5903
▁perl	-10.5905
▁freeze	-10.5922
▁vs	-10.5937
mail	-10.5948
▁self	-10.5951
ise	-10.5956
ble	-10.5958
▁decent	-10.5962
▁::	-10.5962
▁rescue	-10.5963
▁linksys	-10.5965
▁udev	-10.5969
▁begin	-10.597
tools	-10.5971
▁sit	-10.5972
ue	-10.5978
▁addresses	-10.5989
▁money	-10.599
windows	-10.5996
▁ot	-10.5998
▁atheros	-10.6007
client	-10.6008
+1	-10.6018
▁gotten	-10.6024
▁impossible	-10.6024
▁speaker	-10.6026
▁codec	-10.6029
▁gmail	-10.6038
▁confirm	-10.6047
▁googling	-10.6064
▁putty	-10.61
gl	-10.6101
▁acer	-10.6101
▁erm	-10.6102
ware	-10.6108
▁activate	-10.6117
▁reference	-10.614
script	-10.6145
▁provided	-10.6146
▁pack	-10.6148
ni	-10.6152
▁usr	-10.616
▁debs	-10.6171
▁virus	-10.6177
ure	-10.6179
▁absolutely	-10.6184
rt	-10.6199
▁complicated	-10.621
▁typo	-10.6219
▁fi	-10.622
▁chose	-10.6246
▁community	-10.6249
▁stored	-10.6267
so	-10.6279
=0	-10.6282
▁bo	-10.6283
work	-10.6284
info	-10.63
▁movies	-10.63
▁wtf	-10.6303
▁zip	-10.631
▁crack	-10.6321
▁ne	-10.6322
ber	-10.6323
200	-10.6329
▁realtek	-10.6338
vo	-10.6342
▁edited	-10.6346
ical	-10.6351
▁uninstalled	-10.6358
ill	-10.6362
rk	-10.6367
lu	-10.6368
▁ppp	-10.637
▁helped	-10.6371
▁mm	-10.6385
▁dump	-10.6388
▁oo	-10.6389
▁osx	-10.6395
▁multimedia	-10.6397
▁wasnt	-10.6403
▁mono	-10.6407
nn	-10.6423
▁appropriate	-10.6424
▁svn	-10.6427
▁fatal	-10.6428
▁playback	-10.644
pi	-10.6446
▁operation	-10.6469
▁burned	-10.6473
▁distribution	-10.6473
down	-10.6474
oss	-10.6478
▁thru	-10.6478
der	-10.6488
-2	-10.6489
▁amsn	-10.6502
eg	-10.651
▁friends	-10.6511
▁risk	-10.6515
▁disconnect	-10.6516
based	-10.6516
ram	-10.6518
▁ma	-10.6518
rf	-10.6522
▁allowed	-10.6528
▁progress	-10.6538
ba	-10.6539
ja	-10.654
▁refer	-10.6542
▁fair	-10.6544
▁meta	-10.6545
list	-10.655
▁pl	-10.655
▁flag	-10.656
"	-10.6562
▁1280	-10.6574
▁????	-10.6583
open	-10.6587
▁dvds	-10.66
editor	-10.6601
pa	-10.6608
vi	-10.6611
▁fit	-10.6621
sta	-10.6626
▁answers	-10.6636
▁fr	-10.6641
▁research	-10.6641
db	-10.6643
▁launchpad	-10.6644
▁plays	-10.6655
40	-10.6655
▁success	-10.6657
ick	-10.6658
▁opinion	-10.6658
▁conky	-10.6667
▁knoppix	-10.6669
▁checkinstall	-10.6669
▁dl	-10.6677
▁entirely	-10.6686
run	-10.6688
▁walk	-10.6695
▁authentication	-10.6711
by	-10.6729
▁hav	-10.6729
her	-10.6731
▁pipe	-10.6733
▁content	-10.6738
▁increase	-10.676
▁lcd	-10.6761
▁variable	-10.677
ens	-10.6771
▁hence	-10.6778
01	-10.6782
▁alone	-10.6785
▁initial	-10.6804
▁dri	-10.6805
▁lxde	-10.6817
▁screensaver	-10.6824
▁fixing	-10.6825
▁networkmanager	-10.6826
▁zero	-10.6826
▁players	-10.6833
add	-10.6833
▁op	-10.6841
▁15	-10.6846
▁asus	-10.6847
▁compiler	-10.6851
▁determine	-10.6852
▁ogg	-10.6861
▁je	-10.6862
ever	-10.6863
son	-10.6875
▁9	-10.6881
▁friendly	-10.6885
ik	-10.6886
▁owned	-10.6889
▁corrupted	-10.6891
ru	-10.6897
▁seemed	-10.691
▁plain	-10.6913
▁ex	-10.6915
screen	-10.6918
ible	-10.6922
▁subnet	-10.6933
▁glxinfo	-10.6936
▁emacs	-10.6943
▁hot	-10.6951
▁useless	-10.6972
▁overwrite	-10.6982
▁medibuntu	-10.6986
▁classic	-10.6997
▁backups	-10.7003
ged	-10.7017
▁war	-10.7025
▁hosts	-10.7035
▁crontab	-10.7036
ks	-10.7045
▁notebook	-10.7046
▁referr	-10.705
▁specs	-10.705
▁sw	-10.7054
gg	-10.7063
▁800	-10.7065
we	-10.7068
▁relevant	-10.7079
▁cr	-10.7081
▁highlight	-10.7084
▁hibernate	-10.7088
▁12	-10.7098
og	-10.7101
▁family	-10.7104
▁scsi	-10.7123
related	-10.7128
▁telnet	-10.7137
▁buffer	-10.7142
▁gpu	-10.7148
▁final	-10.7154
▁disabling	-10.7157
▁generate	-10.716
▁stage	-10.7168
gr	-10.7173
▁automatix	-10.7196
▁clicked	-10.7197
▁smp	-10.7197
▁stand	-10.7199
▁worse	-10.7206
▁ga	-10.7207
plugin	-10.7208
17	-10.721
▁ver	-10.7211
share	-10.7213
▁decided	-10.7216
▁lu	-10.7217
host	-10.7218
▁sftp	-10.7228
bot	-10.7235
▁expected	-10.7237
▁shouldnt	-10.7245
cr	-10.7246
▁offer	-10.7248
▁xterm	-10.7259
=1	-10.727
thing	-10.7277
off	-10.728
ful	-10.7289
gdm	-10.7294
▁ge	-10.7301
ize	-10.7304
▁programming	-10.7311
▁killed	-10.7316
session	-10.7323
▁da	-10.733
▁kdm	-10.7346
▁transmission	-10.7349
▁obvious	-10.7358
▁parts	-10.7365
ping	-10.7371
▁picture	-10.7372
▁clone	-10.7374
▁esc	-10.7375
▁wipe	-10.7391
▁crashing	-10.74
hda	-10.7404
▁careful	-10.7434
▁gr	-10.7436
▁upon	-10.7439
▁200	-10.7446
▁si	-10.7459
▁usual	-10.746
▁late	-10.7477
▁fuse	-10.7477
▁document	-10.7479
ky	-10.7486
ver	-10.7497
▁mint	-10.7499
fa	-10.7504
ging	-10.7515
▁resources	-10.7516
tro	-10.7531
▁dumb	-10.7537
▁refuse	-10.7548
▁kept	-10.756
▁handy	-10.7565
▁book	-10.7572
▁upgrades	-10.7581
▁upstart	-10.7583
va	-10.7584
ial	-10.7586
▁db	-10.7591
▁quality	-10.76
▁extensions	-10.7603
tic	-10.7607
800	-10.7621
▁deleting	-10.7621
-0	-10.7625
▁notification	-10.7629
dd	-10.7632
▁dig	-10.7638
▁nmap	-10.7644
▁sending	-10.7645
▁packets	-10.7647
drive	-10.7655
rate	-10.7662
▁>	-10.7665
80	-10.7668
▁tweak	-10.7673
▁ignored	-10.7676
▁passwords	-10.7699
▁br	-10.7713
▁sir	-10.7716
60	-10.7727
▁company	-10.7734
▁revert	-10.7739
▁purpose	-10.7739
back	-10.7743
▁stat	-10.7743
pr	-10.7746
▁guides	-10.7746
▁tree	-10.7746
▁pin	-10.7752
▁acceleration	-10.776
▁skip	-10.7761
▁alias	-10.7762
ound	-10.7763
ug	-10.7768
▁muted	-10.7773
ow	-10.7783
▁buggy	-10.7787
▁honestly	-10.779
▁hdparm	-10.7791
sa	-10.7791
▁cheap	-10.7798
▁bridge	-10.7799
▁wat	-10.7799
▁ppl	-10.7803
▁unplug	-10.7811
▁eject	-10.7812
▁resolutions	-10.7824
card	-10.7827
xine	-10.7842
▁contact	-10.7843
▁mounts	-10.7848
▁netstat	-10.7849
▁ob	-10.7867
▁cmd	-10.7871
▁register	-10.7873
▁tunnel	-10.7879
▁locally	-10.7891
ner	-10.7892
ger	-10.7902
▁factoid	-10.7906
▁title	-10.7908
▁ifup	-10.7909
▁displays	-10.7911
▁hurt	-10.7911
▁bigger	-10.7912
kubuntu	-10.7913
▁gu	-10.7922
▁pcm	-10.7942
led	-10.7944
▁mobo	-10.7946
▁ssd	-10.7954
ster	-10.7957
▁banshee	-10.7958
gin	-10.7959
▁runlevel	-10.7959
▁turns	-10.796
top	-10.7967
rn	-10.7967
▁madwifi	-10.7969
int	-10.7974
▁lead	-10.7975
▁pen	-10.7983
gig	-10.7996
▁omg	-10.8011
▁redirect	-10.8015
▁smooth	-10.8018
▁cam	-10.8021
▁resource	-10.8026
ack	-10.8027
▁vid	-10.8032
▁lilo	-10.8035
1024	-10.8043
▁cross	-10.8049
▁spam	-10.8052
▁ba	-10.8066
▁reach	-10.8075
▁split	-10.8076
▁fetch	-10.8091
▁index	-10.8108
ier	-10.8109
▁##	-10.8111
hd	-10.8112
you	-10.8121
▁lin	-10.8124
▁readme	-10.8129
▁idk	-10.8133
▁advise	-10.8144
oc	-10.8154
▁wallpaper	-10.8161
▁pressing	-10.8164
ring	-10.8165
▁thus	-10.8172
▁description	-10.8172
▁bittorrent	-10.8178
▁ips	-10.8182
▁discussion	-10.8185
▁shortcuts	-10.8191
▁sessions	-10.8192
ight	-10.8192
backspace	-10.8199
▁libdvdcss	-10.821
print	-10.8211
▁inet	-10.8212
▁describe	-10.8214
▁scanner	-10.8215
▁class	-10.8217
▁shown	-10.8218
▁lame	-10.8218
ass	-10.8226
▁assign	-10.8231
ple	-10.8234
oo	-10.8236
ess	-10.8243
▁limited	-10.8253
▁img	-10.826
▁jump	-10.8262
▁memtest	-10.827
▁played	-10.8273
red	-10.8277
cs	-10.8283
buntu	-10.8283
▁wan	-10.8284
dep	-10.8288
▁reported	-10.8293
15	-10.8297
▁redhat	-10.8297
old	-10.8307
▁bla	-10.8316
▁linked	-10.8322
ix	-10.8323
▁dma	-10.8336
▁toshiba	-10.8341
▁rom	-10.8361
▁decide	-10.8368
▁cfg	-10.8369
▁offtopic	-10.8375
▁fps	-10.8378
▁desktops	-10.838
▁series	-10.839
ell	-10.8392
▁qemu	-10.8396
▁cheers	-10.8407
▁documents	-10.8408
▁fill	-10.8416
▁cvs	-10.8419
▁label	-10.8427
▁remotely	-10.8441
▁burner	-10.8443
▁formats	-10.8447
▁nickname	-10.8447
▁fa	-10.8451
▁car	-10.8453
▁sector	-10.8463
▁serial	-10.8469
▁itunes	-10.8471
pp	-10.8479
plugins	-10.8488
▁kk	-10.8501
▁news	-10.8505
▁argument	-10.8511
hz	-10.8518
▁inc	-10.8525
pci	-10.8526
▁dbus	-10.8527
▁mis	-10.8527
▁maverick	-10.8534
▁wanting	-10.854
tor	-10.8545
app	-10.8552
installer	-10.8556
▁iwlist	-10.8557
▁synaptics	-10.8562
▁taken	-10.8563
▁characters	-10.8564
54	-10.8573
ard	-10.8585
▁forever	-10.8588
▁''	-10.8591
map	-10.8595
▁arrow	-10.8602
▁tray	-10.8606
▁ja	-10.8619
▁reformat	-10.8623
▁alien	-10.8631
▁bits	-10.8636
our	-10.864
▁gigs	-10.8642
ib	-10.8646
ain	-10.8649
network	-10.8655
xconfig	-10.8663
▁object	-10.8664
▁kick	-10.8672
▁attempting	-10.8675
look	-10.8682
▁soft	-10.8686
▁?"	-10.8687
▁lynx	-10.8687
▁hdmi	-10.8696
▁printing	-10.8697
▁honest	-10.8704
▁replaced	-10.8706
▁amixer	-10.8706
player	-10.8709
▁daily	-10.871
▁gra	-10.8711
ding	-10.8717
▁heck	-10.8717
act	-10.8727
▁instal	-10.8728
form	-10.873
▁avail	-10.874
mon	-10.8741
▁macbook	-10.8745
▁values	-10.8749
▁recompile	-10.8752
fe	-10.8773
▁thingy	-10.8779
▁dial	-10.8781
▁30	-10.8781
▁suddenly	-10.8793
space	-10.8802
▁worries	-10.8818
ek	-10.8821
▁smaller	-10.8829
▁filesystems	-10.883
check	-10.8831
▁sudoers	-10.8832
test	-10.8836
media	-10.8836
▁specified	-10.8837
▁jre	-10.8838
▁expand	-10.8842
ile	-10.8849
php	-10.8851
▁bootup	-10.8854
▁fe	-10.8856
▁thinkpad	-10.8858
▁mdadm	-10.886
day	-10.8869
administration	-10.8872
si	-10.8881
▁wa	-10.8891
▁developers	-10.8893
▁cases	-10.8906
▁bz	-10.8911
▁priv	-10.8922
▁git	-10.8923
lic	-10.8924
▁rip	-10.8928
▁article	-10.8934
▁excellent	-10.8934
ay	-10.8935
▁microphone	-10.894
▁modes	-10.8943
▁produce	-10.8946
ect	-10.8946
▁earth	-10.8946
▁layer	-10.8951
ning	-10.8955
exec	-10.8959
▁edge	-10.8963
▁engine	-10.8965
▁below	-10.8971
sound	-10.8974
13	-10.8978
▁everybody	-10.8981
▁aha	-10.8989
qui	-10.8992
▁logout	-10.8996
▁equivalent	-10.8998
▁sim	-10.9008
▁ban	-10.9012
▁realize	-10.9012
▁appearance	-10.9022
par	-10.9032
ake	-10.9038
▁auth	-10.904
▁loss	-10.904
▁lp	-10.9053
▁doc	-10.9054
▁sta	-10.9059
▁catch	-10.907
version	-10.907
▁viewer	-10.9074
▁identify	-10.9075
▁fusion	-10.9078
ric	-10.909
ya	-10.9096
▁gen	-10.9099
▁fu	-10.9101
▁house	-10.9105
▁action	-10.9109
19	-10.911
▁four	-10.9114
▁eventually	-10.9128
▁sry	-10.9131
▁previously	-10.9135
▁slackware	-10.914
▁es	-10.9146
▁tha	-10.917
▁item	-10.9171
▁adsl	-10.9182
les	-10.9193
▁bytes	-10.9195
▁partiton	-10.9206
▁char	-10.9207
▁proc	-10.9218
▁logo	-10.9218
▁remount	-10.9221
lly	-10.9222
gra	-10.9223
control	-10.9231
▁wide	-10.9245
▁dash	-10.9249
▁recording	-10.9252
▁prefix	-10.9254
▁dynamic	-10.9259
▁shrink	-10.9259
shell	-10.9262
▁immediately	-10.9266
over	-10.9269
bus	-10.927
▁actionparsnip	-10.9271
▁pcmcia	-10.9275
▁field	-10.9276
ide	-10.9283
▁isntall	-10.9291
▁nomodeset	-10.9296
▁bu	-10.9298
▁bro	-10.9302
▁destination	-10.9308
▁lsof	-10.9311
▁ee	-10.9326
▁compatibility	-10.9326
▁parameters	-10.9328
▁hdb	-10.9328
▁ipw	-10.9344
▁ui	-10.9349
▁worried	-10.935
▁headphones	-10.9353
▁attention	-10.9356
▁socket	-10.9362
▁statement	-10.9363
▁corrupt	-10.9368
▁ahhh	-10.9369
▁mins	-10.9381
▁var	-10.9386
▁speaking	-10.9387
tain	-10.9393
▁understanding	-10.9397
▁accessing	-10.9408
▁mesa	-10.9409
4-	-10.9414
▁"...	-10.9419
ably	-10.9428
▁legal	-10.9435
▁downgrade	-10.9437
▁exp	-10.9439
▁terms	-10.9439
▁plenty	-10.9442
▁workaround	-10.9442
▁processing	-10.9443
▁digital	-10.9449
▁tired	-10.9454
▁80	-10.9461
▁teach	-10.9467
3-	-10.9467
▁para	-10.9471
▁pentium	-10.9472
▁pr	-10.9478
tb	-10.9485
▁env	-10.9492
▁blocks	-10.9509
▁character	-10.9514
:0	-10.9517
▁pure	-10.9534
▁attached	-10.9535
▁design	-10.9536
▁py	-10.9539
point	-10.9555
ned	-10.9557
▁unallocated	-10.9559
▁hide	-10.9562
▁aux	-10.9566
▁del	-10.9567
▁50	-10.9571
▁tr	-10.9574
▁sees	-10.958
▁member	-10.9584
menu	-10.9584
▁ugly	-10.959
▁green	-10.9591
▁locale	-10.9595
▁caps	-10.9598
▁bt	-10.9599
▁human	-10.9599
▁causes	-10.96
▁yours	-10.96
▁ntp	-10.9602
▁uni	-10.9608
▁usplash	-10.9611
▁ooo	-10.9613
bi	-10.9621
▁backport	-10.9625
▁cfdisk	-10.9627
▁dark	-10.9627
device	-10.9628
!	-10.9629
▁ruby	-10.964
start	-10.9641
ious	-10.9642
auto	-10.9643
▁radio	-10.9647
▁functionality	-10.9652
686	-10.9655
▁troubleshooting	-10.9659
ized	-10.9664
▁iam	-10.9665
▁component	-10.9668
▁dm	-10.9674
▁slightly	-10.9679
▁keyring	-10.9683
&	-10.97
keys	-10.9705
configure	-10.9709
▁(/	-10.9712
▁scanning	-10.9715
▁ages	-10.9724
debian	-10.9727
▁tomorrow	-10.9727
mhz	-10.9731
▁afterwards	-10.9733
▁mythtv	-10.9734
▁act	-10.9744
paste	-10.9748
way	-10.9753
▁beyond	-10.9759
▁makefile	-10.9763
ze	-10.9768
▁tech	-10.9777
▁saving	-10.9778
▁shoot	-10.9778
are	-10.9779
▁poor	-10.9781
▁mad	-10.9785
▁seveas	-10.9788
▁glxgears	-10.9791
▁period	-10.9791
▁nevermind	-10.9791
▁brain	-10.9795
▁partion	-10.9795
▁et	-10.9799
▁webmin	-10.98
book	-10.9805
▁creates	-10.9806
ute	-10.9813
cu	-10.9814
su	-10.9815
▁crt	-10.9819
▁ufw	-10.9822
▁pcs	-10.9825
▁mu	-10.9828
▁emulator	-10.9829
▁arent	-10.9831
light	-10.9832
▁aplay	-10.9838
▁torrents	-10.9839
▁wire	-10.985
pad	-10.9856
▁feeling	-10.9869
▁answered	-10.9877
▁architecture	-10.9877
▁gt	-10.9878
ui	-10.9883
▁aim	-10.9883
▁product	-10.9888
▁yeh	-10.9894
▁killing	-10.9898
▁eee	-10.9899
▁corner	-10.9899
▁audacity	-10.9905
▁ibm	-10.9908
▁provides	-10.9922
▁somewhat	-10.9925
▁popular	-10.9931
▁legacy	-10.9935
▁gfx	-10.9936
▁adduser	-10.9942
▁reads	-10.9949
▁agp	-10.9952
wa	-10.9956
bb	-10.9964
▁ensure	-10.997
▁air	-10.9972
▁mon	-10.9981
kb	-10.9985
▁cl	-10.9989
▁utf	-10.9997
▁sitting	-10.9997
sync	-11.0015
▁accounts	-11.0016
▁hook	-11.005
▁conflict	-11.0051
▁understood	-11.0054
gle	-11.0058
▁mute	-11.0073
▁blocked	-11.0078
▁wmv	-11.0084
ler	-11.0088
can	-11.0093
▁vendor	-11.0093
▁invoke	-11.01
▁yay	-11.0107
▁team	-11.0108
ki	-11.0112
▁entered	-11.0124
▁spot	-11.013
vnc	-11.0141
▁willing	-11.0155
here	-11.0164
▁cover	-11.0174
-8	-11.018
▁connects	-11.0187
▁mountpoint	-11.0191
tool	-11.0193
▁pointing	-11.0195
▁modified	-11.0199
▁40	-11.02
build	-11.021
▁voice	-11.0212
▁direction	-11.0217
▁rebuild	-11.0218
▁ju	-11.0226
▁hub	-11.0228
▁lucky	-11.0229
▁stock	-11.0232
alsa	-11.0233
▁canonical	-11.0242
▁encrypt	-11.0247
ales	-11.0252
▁ownership	-11.0258
▁spec	-11.0259
▁hitting	-11.0264
▁crossover	-11.0272
▁!?	-11.0272
▁configs	-11.0279
ose	-11.0284
▁wav	-11.0285
▁yah	-11.0288
▁lag	-11.0306
▁chan	-11.031
▁includes	-11.0312
▁mainly	-11.0313
▁filter	-11.0314
▁xf	-11.0316
▁sid	-11.0326
▁routers	-11.0334
py	-11.0336
33	-11.0338
▁==	-11.0348
ual	-11.0348
▁tick	-11.0352
▁hat	-11.0362
▁enabling	-11.0365
▁enjoy	-11.0365
win	-11.0366
▁openbox	-11.0373
▁autoremove	-11.0374
▁exec	-11.0378
▁empathy	-11.0378
▁history	-11.0392
▁erase	-11.0401
▁ka	-11.0404
